
INSERT INTO `states` (`id`, `name`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'Tanger-Tétouan-Al Hoceïma', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(2, 'l\'Oriental', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(3, 'Fès-Meknès', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(4, 'Rabat-Salé-Kénitra', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(5, 'Béni Mellal-Khénifra', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(6, 'Casablanca-Settat', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(7, 'Marrakech-Safi', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(8, 'Drâa-Tafilalet', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(9, 'Souss-Massa', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(10, 'Guelmim-Oued Noun', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(11, 'Laâyoune-Sakia El Hamra', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL),
(12, 'Dakhla-Oued Ed Dahab', '2024-03-27 09:39:04', '2024-03-27 09:39:04', NULL);